import avatar from '../../images/avatar.jpg';
import avatar1 from '../../images/avatar1.jpg';
import avatar2 from '../../images/avatar2.jpg';

export const comments = [
  {
    author: 'Екатерина Романова, 26 лет',
    city: 'Москва',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar,
  },
  {
    author: 'Елена Петрова, 32 лет',
    city: 'Санкт-Петербург',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar1,
  },
  {
    author: 'Андрей Ким, 22 года',
    city: 'Нижний Новгород',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar2,
  },
];
