import avatar from '../images/avatar.jpg';
import avatar1 from '../images/avatar1.jpg';
import avatar2 from '../images/avatar2.jpg';

export const comments = [
  {
    id: 1,
    author: 'Екатерина Романова, 26 лет',
    city: 'г. Москва',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar,
  },
  {
    id: 2,
    author: 'Елена Петрова, 32 лет',
    city: 'г. Санкт-Петербург',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar1,
  },
  {
    id: 3,
    author: 'Андрей Ким, 22 года',
    city: 'г. Нижний Новгород',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar2,
  },
];

export const cards = [
  {
    id: 1,
    title: 'Все возможные риски и убытки, и условия выдачи кредитов.',
    paragraph_1:
      'По вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы В случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
    paragraph_2:
      'Ваша заявка будет отправляться в МФО с наибольшей вероятностью одобрения в данный момент времени с соблюдением необходимых пауз между отправками. При предварительном одобрении кредитные организации сами связываются с вами, и вам необходимо лишь подтвердить свое согласие на займ и забрать деньги.Список МФО, в которые была отправлена ваша заявка, и другую необходимую информацию о работе в рамках платной услуги вы можете наблюдать в личном кабинете, в разделе ОтчетыСтоимость услуги всего 1499 рублей. Для вашего удобства оплата услуги происходит в рассрочку: четыре платежа по 374.8 рублей каждые пять дней. Оплачивая услугу, вы получаете доступ к функциональности сервиса сроком на 1 год (365 дней) с момента активации услуги.',
    paragraph_3:
      'Если вы получили займ и более не нуждаетесь в услугах сервиса - вы можете остановить обработку вашей заявки самостоятельно и в любое время в разделе Отписаться от услуг.',
  },
  {
    id: 2,
    title: 'Что будет при просрочке',
    paragraph_1:
      'По вашим анкетным данным сервис автоматически выбирает наиболее выгодные предложения и работает непосредственно с кредитными организациями, предоставляющими микрозаймы В случае приобретения платной услуги, вы получаете полный доступ к функциональности сервиса сроком на 1 год с момента активации услуги!',
    paragraph_2:
      'Ваша заявка будет отправляться в МФО с наибольшей вероятностью одобрения в данный момент времени с соблюдением необходимых пауз между отправками. При предварительном одобрении кредитные организации сами связываются с вами, и вам необходимо лишь подтвердить свое согласие на займ и забрать деньги.Список МФО, в которые была отправлена ваша заявка, и другую необходимую информацию о работе в рамках платной услуги вы можете наблюдать в личном кабинете, в разделе ОтчетыСтоимость услуги всего 1499 рублей. Для вашего удобства оплата услуги происходит в рассрочку: четыре платежа по 374.8 рублей каждые пять дней. Оплачивая услугу, вы получаете доступ к функциональности сервиса сроком на 1 год (365 дней) с момента активации услуги.',
    paragraph_3:
      'Если вы получили займ и более не нуждаетесь в услугах сервиса - вы можете остановить обработку вашей заявки самостоятельно и в любое время в разделе Отписаться от услуг.',
  },
];
