import avatar from '../images/avatar.jpg';
import avatar1 from '../images/avatar1.jpg';
import avatar2 from '../images/avatar2.jpg';

export const comments = [
  {
    id: 1,
    author: 'Екатерина Романова, 26 лет',
    city: 'г. Москва',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar,
  },
  {
    id: 2,
    author: 'Елена Петрова, 32 лет',
    city: 'г. Санкт-Петербург',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar1,
  },
  {
    id: 3,
    author: 'Андрей Ким, 22 года',
    city: 'г. Нижний Новгород',
    text:
      'Для того, чтобы воспользоваться услугой, вам необходимо лишь заполнить анкету на сайте, все\n' +
      '        остальное сервис сделает за вас, сэкономив вам большое количество времени и сил. Наш сервис\n' +
      '        работает со всеми клиентами, нам не важно, какая у вас кредитная история и имеются ли\n' +
      '        текущие просрочки.',
    img: avatar2,
  },
];
